[
  {
    "id": 1,
    "name": "Сказки тысячи и одной ночи",
    "specs": {
      "cuisine": "русский",
      "ingredients": "фольклор",
      "sphere": "Фольклор",
      "type": "-"
      
    },
    "description": "«Кни́га ты́сячи и одно́й но́чи» (араб. كتاب ألف ليلة وليلة‎ kitāb 'alf layla wa-layla; перс. هزار و يک شب‎ hazār va yak šab) — памятник средневековой арабской и персидской литературы, собрание рассказов, обрамлённое историей о персидском царе Шахрияре и его жене по имени Шахерезада (Шахразада).",
    "image": {
      "small": "assets/images/1.jpg",
      "large": "assets/images/1.jpg"
    }
  },
  {
    "id": 2,
    "name": "Бесы",
    "specs": {
      "cuisine": "русский",
      "ingredients": "российская_проза",
      "type": "Ф.М.Достоевский",
      "sphere": "Российская проза"
    },
    "description": "«Бе́сы» — шестой роман Фёдора Михайловича Достоевского, изданный в 1871—1872 годах. Один из наиболее политизированных романов Достоевского был написан им под впечатлением от ростков террористического и радикального движений в среде русских интеллигентов, разночинцев и прочих. Непосредственным прообразом сюжета романа стало вызвавшее большой резонанс в обществе дело об убийстве студента Ивана Иванова, задуманное С. Г. Нечаевым с целью укрепления своей власти в революционном террористическом кружке. В романе отражено поразившее всех явление политической жизни страны — «нечаевщина».Полемика героев-идеологов продолжала линию, начатую ещё в романе «Преступление и наказание». «Бесы» стали одним из значительнейших произведений Достоевского — романом-предсказанием, романом-предупреждением. «Бесы» входят в ряд русских антинигилистических романов, в котором критически разбираются идеи левого толка, в том числе и атеистические, занимавшие умы молодёжи того времени. Д. Д. Минаев сравнивал «Бесов» с антинигилистическими романами В. П. Клюшникова, Н. С. Лескова и А. Ф. Писемского. Напротив, в 1872 году В. П. Буренин, критические отзывы которого ценил Достоевский, отделил роман «Бесы» от рядовых «антинигилистических» произведений Н. С. Лескова, Б. М. Маркевича, В. Г. Авсеенко, П. Д. Боборыкина, Н. Д. Ахшарумова. Критик писал: «<…> несмотря на всю болезненность творчества даровитого автора, все-таки приходится сказать, что „Бесы“ — едва ли не лучший роман за настоящий год».",
    "image": {
      "small": "assets/images/2.jpg",
      "large": "assets/images/2.jpg"
    }
  },

 {
    "id": 3,
    "name": "Вся правда о любви",
    "specs": {
      "cuisine": "русский",
      "ingredients": "юмористическая_литература",
      "type": "М. Н. Задорнов",
      "sphere": "Юмористическая литература"
    },
    "description": "Писатель-юморист Михаил Задорнов не нуждается в особых представлениях, он сам - человек-праздник. В произведениях, вещаемых с эстрады, собран порт per не только «нашего человека», а и «человека мира», составленный из множества штрихов, подмеченных в обыденной круговерти жизни. В новую книгу автора вошли уже известные юморески, современные сказки для взрослых, и афоризмы, а также повесть, названная «Бандиты и бабы» ранее не публиковавшаяся в печати. В ней тонко и с большим юмором рассказывается об известном в недавнем прошлом актере театра и кино, которого публика носила, что называется, на руках, а потом забыла, поскольку наступили новые времена «темпераментного капитализма». Но перед этим он «дал стране угля».",
   "image": {
      "small": "assets/images/3.jpg",
      "large": "assets/images/3.jpg"
    }
  },

 {
    "id": 4,
    "name": "Диана Спенсер",
    "specs": {
      "cuisine": "французский",
      "ingredients": "биографии",
      "type": "В. Балашова",
      "sphere": "Биографии"
    },
    "description": "Diana Spencer est la plus célèbre et la plus mystérieuse femme du royaume-Uni, qui est entré dans l'histoire comme la princesse de Galles, l'épouse du prince Charles. De même, elle est devenue célèbre? Quel est le secret de sa mort? Et pourquoi l'enquête tragique terminer le chemin de vie de Diane dure jusqu'à présent? Les réponses à ces questions vous cherchez dans l'article.",
   "image": {
      "small": "assets/images/4.jpg",
      "large": "assets/images/4.jpg"
    }
  },

 {
    "id": 5,
    "name": "Гробовое молчание",
    "specs": {
      "cuisine": "русский",
      "ingredients": "ужасы",
      "type": "Тэсс Герритсен",
      "sphere": "Ужасы"
    },
    "description": "«Гробовое молчание» — девятая книга в серии романов Тесс Герритсен о полицейских и врачах, вступивших в борьбу с убийцами. В одном из темных уголков бостонского китайского квартала группа туристов находит отрезанную руку. Ее мертвая хозяйка обнаруживается на крыше соседнего здания. К телу убитой пристало два серебристых волоска, но, если верить криминалистам, их обронил не человек Девятнадцать лет назад в ресторане «Красный феникс» произошло суицидальное убийство, в результате которого погибло пять человек. А теперь, спустя почти два десятилетия, угрозам подвергается вдова убитого официанта, таинственная владелица школы боевых искусств. Отыскивая преступника, Джейн Риццоли и Маура Айлз узнают жутковатые подробности древних китайских легенд и пытаются перехитрить неизвестного врага, ловко орудующего мечом и жаждущего мести. Напряженный стиль повествования, мастерское владение интригой, блестящее знание медицины и психологии преступников, вера в Добро и неизбежное наказание Зла — все это делает Тесс Герритсен мастером современного медицинского триллера.",
   "image": {
      "small": "assets/images/5.jpg",
      "large": "assets/images/5.jpg"
    }
  },
  
  
  
  
  
  {
    "id": 6,
    "name": "Горе от ума",
    "specs": {
      "cuisine": "русский",
      "ingredients": "российская_проза",
      "type": "А.С.Грибоедов",
      "sphere": "Российская проза"
    },
    "description": "«Го́ре от ума́» — комедия в стихах А. С. Грибоедова. Она сочетает в себе элементы классицизма и новых для начала XIX века романтизма и реализма. Она описывает светское общество времен крепостного права и показывает жизнь 1808—1824-х годов. Само «действие происходит… спустя десять лет после войны 1812 года, то есть в 1822». Комедия «Горе от ума» — сатира на аристократическое московское общество первой половины XIX века — одна из вершин русской драматургии и поэзии; фактически завершила «комедию в стихах» как жанр. Афористический стиль способствовал тому, что она «разошлась на цитаты».",
     "image": {
      "small": "assets/images/6.jpg",
      "large": "assets/images/6.jpg"
    }
  },

 {
    "id": 7,
    "name": "Кто боится смотреть на море",
    "specs": {
      "cuisine": "русский",
      "ingredients": "сентиментальная_литература",
      "type": "М. К. Голованивская",
      "sphere": "Сентиментальная литература"
    },
    "description": "«Кто боится смотреть на море» - один из самых беспощадных текстов, хотя, казалось бы, перед нами камерная, печальная история неудавшейся любви. Но на самом деле - это история торжествующей, удавшейся НЕЛЮБВИ. Героиня романа приезжает на старомодный европейский курорт за покоем и счастьем. Всю жизнь она воевала с самой жизнью. Жила по правилам, без прикрас, говорила правду в глаза, а оказалась в мире безмятежности, старых денег и красоты. Она рушит этот мир вокруг себя, потому что иначе не умеет, не получается. Она победила и она разбита.",
   "image": {
      "small": "assets/images/7.jpg",
      "large": "assets/images/7.jpg"
    }
  },

 {
    "id": 8,
    "name": "Смок Беллью ; Смок и Малыш",
    "specs": {
      "cuisine": "русский",
      "ingredients": "приключенческая_литература",
      "type": "Дж. Лондон",
      "sphere": "Приключенческая литература"
    },
    "description": "История превращения сан-францисского литератора и художника в золотоискателя, история настоящей дружбы и любви рассказанная легко, занимательно и с чувством юмора. Джек Лондон снова в хорошо известной среде искателей приключений, но суровая действительность уступает здесь место идеализированным, увлекательным, порой опасным, но всегда счастливо оканчивающимся приключениям.",
   "image": {
      "small": "assets/images/8.jpg",
      "large": "assets/images/8.jpg"
    }
  },

 {
    "id": 9,
    "name": "Убийство в Восточном экспрессе",
    "specs": {
      "cuisine": "русский",
      "ingredients": "детектив",
      "type": "Агата Кристи",
      "sphere": "Детектив"
    },
    "description": "Самый знаменитый роман Агаты Кристи! Находившийся в Стамбуле великий сыщик Эркюль Пуаро возвращается в Англию на знаменитом «Восточном экспрессе», в котором вместе с ним едут, кажется, представители всех возможных национальностей. Один из пассажиров, неприятный американец по фамилии Рэтчетт, предлагает Пуаро стать своим телохранителем, поскольку считает, что его должны убить. Знаменитый бельгиец отмахивается от этой абсурдной просьбы. А на следующий день американца находят мертвым в своем купе, причем двери закрыты, а окно открыто. Пуаро немедленно берется за расследование – и выясняет, что купе полно всевозможных улик, указывающих… практически на всех пассажиров «Восточного экспресса». Вдобавок поезд наглухо застревает в снежных заносах в безлюдном месте. Пуаро необходимо найти убийцу до того, как экспресс продолжит свой путь…",
   "image": {
      "small": "assets/images/9.jpg",
      "large": "assets/images/9.jpg"
    }
  },
  {
    "id": 10,
    "name": "Леонардо да Винчи",
    "specs": {
      "cuisine": "французский",
      "ingredients": "биографии",
      "type": "Софи Шово",
      "sphere": "Биографии"
    },
    "description": "L'identité de ce génie domine les esprits de l'humanité a été pendant des siècles. Et aujourd'hui, les gens continuent de deviner qui était Léonard de Vinci. Connu pour ses travaux et les derniers développements dans les domaines de l'ingénierie, il a dépassé le temps où il a vécu. Plus de 500 ans se sont écoulés depuis la mort du grand créateur, mais son nom suscite toujours un vif intérêt de nos jours. Les scientifiques qui étudient la biographie et l'activité de l'inventeur, déclarent à couvrir l'échelle de titane de l'époque de la Renaissance est impossible. Devenir une légende de la vie, da Vinci reste inaccessible idéal dans notre monde.",
   "image": {
      "small": "assets/images/10.jpg",
      "large": "assets/images/10.jpg"
    }
  },
  
  {
    "id": 11,
    "name": "Исповедь сына века",
    "specs": {
      "cuisine": "английский",
      "ingredients": "сентиментальная_литература",
      "type": "А. де Мюссе",
      "sphere": "Сентиментальная литература"
    },
    "description": "In the summer of 1833, twenty-three year old Alfred de Musset met George sand. The romance between a talented man and a woman left a deep trace in the works of both.The story of this hard love of the people, as if made for each other, but not meant to be together, was the outline of the famous novel by Musset's confessions of a child of the century. Alfred de Musset. La confession d'un enfant du siocle.Translated from French — D. Livshits, K. Canina.Alfred de Musset. Confession of a child of the century. GAL. Moscow. 1958.",
   "image": {
      "small": "assets/images/11.jpg",
      "large": "assets/images/11.jpg"
    }
  },
  {
    "id": 12,
    "name": "Планета людей",
    "specs": {
      "cuisine": "русский",
      "ingredients": "приключенческая_литература",
      "type": "Сент-Экзюпери А. де",
      "sphere": "Приключенческая литература"
    },
    "description": "Талантливый французский пилот Антуан де Сент-Экзюпери приглашает вас в полет. В рабочий полет из Тулузы в Дакар. В опасный полет через предательские и коварные перевалы Пиренеев, а затем через пустыню Сахару. Или в полет над снежными шапками Анд. Но только вы, небо, звезды, земля под крылом и тихий мудрый рассказ пилота, рассказ лирический, парящий, глубокий и проникновенный. Такой рассказ, который может подарить только Антуан де Сент-Экзюпери, возвышенный и философский. Такой рассказ, который не теряет своей актуальности во все времена, согревает души и укрепляет дух в минуты невзгод и испытаний. Такой рассказ, который, все с тем же восхищением, будут читать и ваши дети, и ваши внуки.",
   "image": {
      "small": "assets/images/12.jpg",
      "large": "assets/images/12.jpg"
    }
  },
{
    "id": 13,
    "name": "Имя кровью. Тайна смерти Караваджо",
    "specs": {
      "cuisine": "русский",
      "ingredients": "историческая_литература",
      "type": "Мэтт Риз",
      "sphere": "Историческая литература"
    },
    "description": "Реформатор европейской живописи Микеланджело Меризи да Караваджо прославился среди современников не только талантом, но и крайне сложным, взрывным характером. Творческая дерзость заставляла его писать своих святых с нищих бродяг и уличных девок, а гордый нрав и несдержанность - постоянно ссориться с сильными мира сего и попадать в опасные передряги. У него были сильные покровители, но даже они не смогли защитить Караваджо от мести спесивых аристократов, оскорбленных святош и завистливых конкурентов. Загадка исчезновения гения четыре века волнует умы искусствоведов, историков и любителей живописи. Мэтт Риз полагает, что разгадал её. 1605 год. Рим. Микеланджело Меризи, известный как Караваджо, находится на вершине славы. Он выполняет заказы для соборов, дворцов и усыпальниц сильных ми­ра сего и даже удостаивается чести писать портрет папы римского... Но его жизнь проходит в бедных кварталах Рима, в гряз­ных кабаках, где царят выпивка, азартные игры и драки с поножовщиной. Именно там он находит лица и характеры, которыми наделяет святых на своих удивительных полот­нах. Его недоброжелателей приводит в бешенство и сходст­во девы Марии с возлюбленной художника Леной, уличной продавщицей овощей. Нежелание подчиниться догмам и несдержанный харак­тер художника приобретают ему множество заклятых вра­гов. И когда в спровоцированной драке Караваджо убивает родственника знатного семейства, даже высокие покровители не могут предотвратить вынесение смертного приговора. Спасая жизнь, Караваджо бежит из Рима. Спустя несколько лет он оказывается на Мальте, где хочет стать рыцарем Орде­на госпитальеров и заслужить прощение. Его новые шедевры по-прежнему полны любви к Лене... Он стал рыцарем и свободным человеком - получил папское помилование. Но к Лене вернуться не успел. В июле 1610 года самый прославленный живописец Италии бесследно исчез... Эта тайна не раскрыта до сих пор. ",
   "image": {
      "small": "assets/images/13.jpg",
      "large": "assets/images/13.jpg"
    }
  },
  {
    "id": 14,
    "name": "Ночь нежна",
    "specs": {
      "cuisine": "русский",
      "ingredients": "зарубежная_проза",
      "type": "Фицджеральд Ф. С.",
      "sphere": "Зарубежная проза"
    },
    "description": "«Ночь нежна» — удивительно красивый, тонкий и талантливый роман классика американской литературы Фрэнсиса Скотта Фицджеральда. Действие происходит в Европе. Молодой талантливый врач-психиатр американец Дик Дайвер, работая во время Первой мировой в одной из клиник Швейцарии, влюбляется в пациентку по имени Николь и женится на ней. Николь происходила из очень богатой семьи, и родственники восприняли брак без оптимизма. Дику ещё долгое время после выписки Николь из больницы приходится совмещать две роли — мужа и врача. Он построил особняк на берегу Ривьеры, где супруги вели замкнутую жизнь. Вскоре у них родились дети. Сам Дик был очень живым и активным, умным человеком, имеющим кучу друзей, которые частенько навещали его в его доме. В конце 20-х в отель близ дома Дайверов приезжает 18-летняя американская актриса Розмэри. Дик и она тут же полюбили друг друга, но любви у них не получилось, и Розмэри уезжает на съёмки очередного фильма....",
   "image": {
      "small": "assets/images/14.jpg",
      "large": "assets/images/14.jpg"
    }
  },
  {
    "id": 15,
    "name": "Обратный отсчет",
    "specs": {
      "cuisine": "немецкий",
      "ingredients": "детектив",
      "type": "Флориан Лафани",
      "sphere": "Детектив"
    },
    "description": "Professor Colin Стирл, der Engländer arbeitet in Tokio, angeklagt des Mordes an seiner Studentin. Nach einiger Zeit fängt der unbekannte Geiseln. Er hat keine Forderungen und keinen Kontakt mit der Polizei. Nutzung der sozialen Netzwerke, der Täter bietet dem Publikum spielen im finsteren Spiel — Vote im Internet für einen von Geiseln. Wobei набравшего mindestens Wähler wartet auf den Tod. Die Polizei und die Geheimdienste glauben nicht an die Ernsthaftigkeit der Absichten des Täters. Allerdings, wenn es eine erste Leiche, Sie müssen zugeben, dass dies nicht ein Spiel und nicht ein dummer Witz. Unerwarteter Weise diese beiden Dinge sind miteinander verbunden...",
   "image": {
      "small": "assets/images/15.jpg",
      "large": "assets/images/15.jpg"
    }
  },
  
  
  {
    "id": 16,
    "name": "Фрунзе",
    "specs": {
      "cuisine": "русский",
      "ingredients": "мемуары",
      "type": "Л. М. Млечин",
      "sphere": "Мемуары. Воспоминания"
    },
    "description": "Странная и неожиданная смерть молодого военного министра Советской России Михаила Васильевича Фрунзе поставила точку в его стремительной карьере в тот самый момент, когда перед ним открывались блистательные перспективы. Когда он умер в результате неудачно проведенной хирургической операции, зловещие слухи пошли по Москве: Врачи зарезали... Заговорили о том, что Фрунзе не нуждался в хирургическом вмешательстве, что его насильно уложили на операционный стол. И не для то­го, чтобы выздоровел, а совсем наоборот. Говорили, что военный министр оказался жертвой жестокой политической борьбы. История его недолгой жизни полна невероятных драматических поворотов. После смерти Ленина вопрос о том, кто наследует вождю, еще не был решен. Победитель в Гражданской войне казался самым подходящим кандидатом на пост руководителя страны.",
   "image": {
      "small": "assets/images/16.jpg",
      "large": "assets/images/16.jpg"
    }
  },
  {
    "id": 17,
    "name": "Мы – плотники незримого собора",
    "specs": {
      "cuisine": "английский",
      "ingredients": "фантастика",
      "type": "Р. Брэдбери",
      "sphere": "Фантастика"
    },
    "description": "Each new book Bradbury, the great master, a classic of American literature, is the greatest event, especially if we are talking about works still not published in Russian. Benevolence, ardent imagination, originality of style, thematic diversity – all that we love Bradbury, you can find in this collection. From the first steps he was more versatile and deeper than those genre boundaries, where it is driven. The singer of childhood, romantic, humanist, freedom fighter, scholar of tradition, the Creator of unforgettable stories, Bradbury from the very beginning has shown its originality and depth. And early stories, collected under this cover proves it.",
   "image": {
      "small": "assets/images/17.jpg",
      "large": "assets/images/17.jpg"
    }
  },
  {
    "id": 18,
    "name": "Стихотворения. Поэмы",
    "specs": {
      "cuisine": "русский",
      "ingredients": "поэзия",
      "type": "Сергей Есенин",
      "sphere": "Поэзия"
    },
    "description": "Есенин Сергей Александрович - Выдающийся русский поэт XX века. Знаток народного языка и народной души. В своих стихах Сергей Есенин предстает тонким лириком, мастером пейзажа и человеком, глубоко понимающим и любящим свою страну - Русь. Его поэзия пропитана самобытным, неповторимым стилем и авторским слогом. Сергей Есенин - уникальная фигура XX века. Его стихи читают и любят уже на протяжении двух столетий.",
   "image": {
      "small": "assets/images/18.jpg",
      "large": "assets/images/18.jpg"
    }
  },
    {
    "id": 19,
    "name": "Рубаи о жизни и любви",
    "specs": {
      "cuisine": "русский",
      "ingredients": "афоризмы",
      "type": "Хайям О.",
      "sphere": "Афоризмы. Цитаты"
    },
    "description": "",
   "image": {
      "small": "assets/images/19.jpg",
      "large": "assets/images/19.jpg"
    }
  },

    {
    "id": 20,
    "name": "Цветы для Элджернона",
    "specs": {
      "cuisine": "русский",
      "ingredients": "зарубежная_проза",
      "type": "Киз Д.",
      "sphere": "Зарубежная проза"
    },
    "description": "Одна из самых пронзительных историй в мировой фантастике. Книга, которая продолжает потрясать души и врачевать сердца, глубокая и тонкая. Чарли Гордон, умственно отсталый, способный лишь мыть полы и чистить туалеты, превращается в гения путем экспериментальной операции. Вот только у мыши Элджерона, которой сделали такую же операцию, начинается регрессия. Книга Дэниела Киза входит в программу обязательного чтения в американских школах. Это единственная история в жанре научной фантастики, автор которой был дважды награждён сначала за рассказ, а потом за роман с одним и тем же названием, героем, сюжетом. Тридцатитрёхлетний Чарли Гордон - умственно отсталый. При этом у него есть работа, друзья и непреодолимое желание учиться. Он соглашается принять участие в опасном научном эксперименте в надежде стать умным... Эта фантастическая история обладает поразительной психологической силой и заставляет задуматься над общечеловеческими вопросами нравственности: имеем ли мы право ставить друг над другом эксперименты, к каким результатам это может привести и какую цену мы готовы заплатить за то, чтобы стать самым умным? А одиноким? На вопросы которые поднимали ещё М. Булгаков в Собачьем сердце и Дж. Лондон в Мартине Идене, Дэниел Киз дает свой однозначный ответ.",
   "image": {
      "small": "assets/images/20.jpg",
      "large": "assets/images/20.jpg"
    }
  },

      {
    "id": 21,
    "name": "Тайна трёх государей",
    "specs": {
      "cuisine": "русский",
      "ingredients": "историческая_литература",
      "type": "Д. В. Миропольский",
      "sphere": "Историческая литература"
    },
    "description": "Книга Дмитрия Миропольского «Тайна трех государей» стала бестселлером ещё до того, как вышла в печатном издании. На сайте «Комсомольской правды» опубликованы главы из произведения, благодаря чему оно быстро стало известным. Автор романа удачно объединил несколько литературных жанров. Здесь есть реальные исторические факты: те, которые известны многим, и те, о которых знают единицы. Здесь также можно увидеть детективную линию, даже триллер и немного фантастики. Писатель уже давно занимается изучением истории в целом и истории города Санкт-Петербурга, что и отразилось в его книге. Дмитрий Миропольский представляет вниманию читателей трёх важных представителей власти Российского государства – это царь Иван IV Грозный, императоры Пётр I и его правнук Павел. События книги происходят в 16-18 веках соответственно со временем их правления. Всё начинается со случайного знакомства историка и бывшего сотрудника тайной службы, но именно эта встреча привела ко многим событиям, описанным в книге. Жизнь трёх правителей России оказалась взаимосвязана. Если проанализировать множество фактов, то можно увидеть что-то общее, тайну, которую пытались узнать многие, подбираясь очень близко, но так и не смогли её разгадать. В романе царь и императоры предстают несколько в ином свете, чем привычно о них думать, опираясь на данные учебников истории. Иван Грозный – не тиран, бессмысленно убивающий людей, а весьма образованный человек, который смог объединить русские земли. Прочитав новые факты о государях России, можно получить ответы на свои вопросы, изменить своё мнение, понять действия правителей, а не осуждать их. Сюжет совершает невообразимые повороты, захватывает и не отпускает до самого конца. Однако, рекомендуется читать книгу дозированно, чтобы успевать осознавать всё изложенное. В романе также освещаются и современные проблемы, концовка даст желанную разгадку и будет весьма неожиданной.",
   "image": {
      "small": "assets/images/21.jpg",
      "large": "assets/images/21.jpg"
    }
  },

    {
    "id": 22,
    "name": "Сонеты",
    "specs": {
      "cuisine": "русский",
      "ingredients": "поэзия",
      "type": "Уильям Шекспир",
      "sphere": "Поэзия"
    },
    "description": "Уильям Шекспир – английский гений, автор незабываемых сонетов и пьес, творивший в эпоху позднего Возрождения. Его сонеты до сих пор не сходят с уст всего мира. Сонеты Уильяма Шекспира – это не просто поэзия, их принято считать образцами лирики эпохи Возрождения. Большинство сценических произведений Шекспира были многократно экранизированы. Его пьесы и стихи можно назвать подлинной энциклопедией человеческих взаимоотношений, своеобразным зеркалом жизни, отражателем недостатков и сильных сторон людских сущностей. Его творчество вечно!",
   "image": {
      "small": "assets/images/22.jpg",
      "large": "assets/images/22.jpg"
    }
  },

    {
    "id": 23,
    "name": "Атлант расправил плечи",
    "specs": {
      "cuisine": "русский",
      "ingredients": "зарубежная_проза",
      "type": "Рэнд А.",
      "sphere": "Зарубежная проза"
    },
    "description": "«Атла́нт расправил плечи» (англ. Atlas Shrugged) — роман-антиутопия американской писательницы Айн Рэнд, впервые опубликованный в 1957 году. Является четвёртым и последним романом Рэнд, а также самым длинным. Рэнд считала его главным произведением в своей литературной карьере. Основная идея романа заключается в том, что мир держится на талантливых творцах-одиночках, которых автор сравнивает с мифическим титаном Атлантом, держащим на плечах небесный свод. Если эти люди перестанут творить («держать небо на плечах»), то мир рухнет. Именно это и происходит в романе, когда творцы-Атланты проигрывают в борьбе с правительством социалистического толка.",
   "image": {
      "small": "assets/images/23.jpg",
      "large": "assets/images/23.jpg"
    }
  },

    {
    "id": 24,
    "name": "Скандинавские боги",
    "specs": {
      "cuisine": "немецкий",
      "ingredients": "фантастика",
      "type": "Н. Гейман",
      "sphere": "Фантастика"
    },
    "description": "Werfen Sie einen Blick auf den nördlichen Mythologie durch die Augen des berühmten Geschichtenerzähler der Gegenwart! Die Schaffung von neun Welten, Geschichten über die großen Götter, geschickte Meister-карликах und mächtigen Riesen, und natürlich Ragnarök, die Götterdämmerung – der Tod des universalen Vaters und gleichzeitig die Wiedergeburt einer neuen Zeit und der Menschheit: Master wie neues Leben einhaucht in der Geschichte des grauen Altertums, zwingt den Leser mit angehaltenem Atem Folgen die Charaktere der nordischen Mythen – bewundern Ihre Leistungen, zu zittern Ihrer Falschheit, zusammen mit Ihnen trauern und sich zu freuen.",
   "image": {
      "small": "assets/images/24.jpg",
      "large": "assets/images/24.jpg"
    }
  },

    {
    "id": 25,
    "name": "Дракула",
    "specs": {
      "cuisine": "английский",
      "ingredients": "ужасы",
      "type": "Брэм Стокер",
      "sphere": "Ужасы"
    },
    "description": "Dracula is a Gothic novel by Irish writer Bram Stoker tells about the immortal vampire aristocrat. The plot of Dracula - the young attorney from London Jonathan Harker. The person travels to Transylvania to sell an abandoned Abbey to a nobleman named Dracula. In parallel with these developments Bram Stoker describes the visit of Jonathan's beloved Mina Murray to her friend Lucy Westenra in the city of Ufsbi. Lucy is out of order, it loses a lot of blood, and every day her condition worsens. Bride Lucy is Arthur Holmwood trying to help the woman and seeks the help of Dr. Seward. He's a good friend of Lucy and owner of the clinic for the mentally ill. The doctor considers the symptoms of the disease Lucy rare, and even otherworldly. However, he remembers his strange patient Renfield, who eats flies and spiders and waiting for the arrival of his master. To treat Lucy, Seward invites his colleague, Professor van Helsing, specializiruetsya on rare diseases. The doctor transferred the blood to the woman and put in her room the flowers of garlic. However, Lucy did die. Later it turns out that Lucy died and became a vampire. Van Helsing realizes that behind all this is count Dracula, the king of all vampires. Company doctors, Arthur, Mines, and Jonathan goes in search of Dracula to avenge Lucy and save the humanity from this monster. Dracula Bram Stoker was not the first work devoted to vampires. However, this novel has made the bloodsuckers popular and in demand. Then the lights went out in dozens of novels and movies about vampires. The product of Stoker's Dracula is considered a classic of the genre. You should pay attention to the form Dracula is an epistolary work, which gives it a documentary novel. The idea to write a novel about count Dracula came to the author in a dream. He was an old man, rose from the grave. It was the king of all vampires. Name for your character Stoker borrowed from a brutal ticket ruler Vlad Tepes, popularly called Dracula, meaning the son of the dragon. Of course, the Impaler wasn't a vampire, but his cruel punishment and torture, he spilled on the ground a lot of blood.",
   "image": {
      "small": "assets/images/25.jpg",
      "large": "assets/images/25.jpg"
    }
  },

    {
    "id": 26,
    "name": "На краю всего",
    "specs": {
      "cuisine": "японский",
      "ingredients": "фантастика",
      "type": "Дж. Джайлс",
      "sphere": "Фантастика"
    },
    "description": "のためのZoe Bissellであふれた一年で揺れています。 が、父の失踪の隣国との友好関係者にも耐えられるのが吹くの種類の廃棄物を発生する。 そして残忍な攻撃の森の中、暴風には奇跡的に救護により謎の賞金稼ぎというのでｉ ｋｓます。 X—住民税の低地には、地域の地獄に送の魂たちを襲撃しZoeます。 彼は禁止される人ものを除く獲物が、そのルールの地獄の女の子です。 時について学びの世界、その疑いので、彼の運命は、今後ます。 だから逃げ出す低地や目に見えない債であるトルクが必要ですを犠牲にするもの---",
   "image": {
      "small": "assets/images/26.jpg",
      "large": "assets/images/26.jpg"
    }
  },

    {
    "id": 27,
    "name": "Байки и перлы",
    "specs": {
      "cuisine": "русский",
      "ingredients": "юмористическая_литература",
      "type": "Ф. Раневская",
      "sphere": "Юмористическая литература"
    },
    "description": "Фаина Георгиевна Раневская была не только гениальной драматической и комедийной актрисой, но и необыкновенно яркой, остроумной, парадоксально мыслящей личностью. Вошедшие в сборник искрометные афоризмы Раневской и увлекательные байки о ней давно уже стали частью фольклора.",
   "image": {
      "small": "assets/images/27.jpg",
      "large": "assets/images/27.jpg"
    }
  },

  {
    "id": 30,
    "name": "В ожидании Америки",
    "specs": {
      "cuisine": "немецкий",
      "ingredients": "мемуары",
      "type": "М. Д. Шраер",
      "sphere": "Мемуары. Воспоминания"
    },
    "description": "Maxim D. Шраеру, dem bekannten Russisch-amerikanischen Schriftsteller und Professor für Literatur, kaum zwanzig, als er mit seinen Eltern verließ die Sowjetunion. Die Vergangenheit einer jüdischen Familie passen in fünf Koffern Gepäck. Hinter - Jahren der Ablehnung, vor - voller Spannung. Wenn das Flugzeug aus Moskau landete in Wien, für die ehemaligen sowjetischen Bürger begann ein neues Leben. Auswanderung Bogey und schlug gleichzeitig. Drei Monate lang in österreich und Italien warten auf ein US-Visum, verwandelte sich für den Helden und seiner ganzen Familie in ein echtes Abenteuer auf dem Weg zum lang ersehnten Amerika.",
     "image": {
      "small": "assets/images/30.jpg",
      "large": "assets/images/30.jpg"
    }
  },

  {
    "id": 31,
    "name": "Воспоминания. Письма",
    "specs": {
      "cuisine": "русский",
      "ingredients": "мемуары",
      "type": "З. Н. Пастернак",
      "sphere": "Мемуары. Воспоминания"
    },
    "description": "Воспоминания – те же письма, с той разницей, что письма пишут конкретному адресату (частному лицу), воспоминания же, письма к вечности, если угодно, к другому себе. К себе, которого, возможно, уже и нет вовсе. Зинаида Пастернак, Нейгауз, по первому браку, подавала надежды как концертирующий пианист, и бог весть, как сложилась бы история ее, не будь прекрасной компании рядом, а именно Генриха Густавовича Нейгауза и Бориса Леонидовича Пастернака. Спутник, как понятие, – наблюдающий за происходящим, но не принимающий участия. Тот, кто принимает участие, да и во многом определяет события – спутница. Не станем определять синтентику образа Лары (прекрасной Лауры) из «Доктора Живаго», не станем констатировать любовную геометрию – она была и в романе, и в реальности. Суть этой книги – нежность интонаций и деликатность изложения. Эти буквы, слова, предложения врачуют нездоровое наше время, как доктор. Живой доктор.",
     "image": {
      "small": "assets/images/31.jpg",
      "large": "assets/images/31.jpg"
    }
  },

    {
    "id": 32,
    "name": "Маленькая жизнь",
    "specs": {
      "cuisine": "русский",
      "ingredients": "зарубежная_проза",
      "type": "Х. Янагихара",
      "sphere": "Зарубежная проза"
    },
    "description": "大クロニクル、ギリシャ悲劇の教説は、昔ながらのモデルの厚さの小説の世紀には、ひどいインを描いていたが、おとぎ話の新アメリカのハニアライター柳原利用のこれらの定義がある場合毎にリーダーなのであることだけにとどまらず、住ます。 あ、この新しいまでの物語の友情を、時には力強さを増愛人-著書は、私が覚えていること、ブックケース隠れたように、モンスターベッドの下に、誰かに生命となりの物語の生命、身体生命にふさん本当に少なくとも一人です。 を含む汚い言葉です。",
     "image": {
      "small": "assets/images/32.jpg",
      "large": "assets/images/32.jpg"
    }
  },

      {
    "id": 33,
    "name": "Трое в лодке, не считая собаки",
    "specs": {
      "cuisine": "русский",
      "ingredients": "зарубежная_проза",
      "type": "К. Дж. Джером",
      "sphere": "Зарубежная проза"
    },
    "description": "Впервые «Трое в лодке, не считая собаки» были опубликованы в Англии в 1889 году. Джером написал уморительно смешную историю трех друзей, от скуки и вымышленных болезней сплавляющихся по Темзе, под впечатлением от собственного свадебного путешествия, проведенного на небольшой лодке. В то время в моде были нереалистичные персонажи Конан Дойла, Киплинга и Стивенсона, а обыкновенные и в чем-то даже заурядные друзья Джи, Джордж и Гаррис стали для английских читателей настоящими героями. Успех был оглушительным. На сегодняшний день книгу не только перевели почти на все мировые языки - ее неоднократно экранизировали, адаптировали для сцены, телевидения и радио. В русской киноверсии героев Джерома блистательно воплотили Андрей Миронов, Александр Ширвиндт и Михаил Державин.",
     "image": {
      "small": "assets/images/33.jpg",
      "large": "assets/images/33.jpg"
    }
  },
      {
    "id": 34,
    "name": "Граф Монте-Кристо",
    "specs": {
      "cuisine": "русский",
      "ingredients": "зарубежная_проза",
      "type": "А. Дюма",
      "sphere": "Зарубежная проза"
    },
    "description": "«Граф Монте-Кристо», один из самых популярных романов Александра Дюма, имеет ошеломительный успех у читателей. Его сюжет автор почерпнул из архивов парижской полиции. Подлинная жизнь сапожника Франсуа Пико, ставшего прототипом Эдмона Дантеса, под пером настоящего художника превратилась в захватывающую книгу о мученике замка Иф и о парижском ангеле мщения.",
     "image": {
      "small": "assets/images/34.jpg",
      "large": "assets/images/34.jpg"
    }
  },

        {
    "id": 35,
    "name": "Собор Парижской Богоматери",
    "specs": {
      "cuisine": "французский",
      "ingredients": "зарубежная_проза",
      "type": "В. Гюго",
      "sphere": "Зарубежная проза"
    },
    "description": "«La cathédrale notre-dame de Paris» – le célèbre roman de Victor Hugo. Le livre, qui est fascinante, une histoire fantaisiste, est seulement un excellent cadrage pour frappantes, ébranlant l'imagination de l'auteur экскурсов dans le passé de Paris. «La cathédrale notre-dame de Paris» gr et mis sur la scène des dizaines de fois, mais aucune des productions n'a pas pu jusqu'à la fin de transmettre l'ampleur et la grandeur de l'original de victor Hugo.",
     "image": {
      "small": "assets/images/35.jpeg",
      "large": "assets/images/35.jpeg"
    }
  }

]